package telegram

const (
	Rules = "Я выдам тебе список из 10 вопросов. У тебя будет " +
		"1 минута на ответ на каждый вопрос. При правильном ответе ты получаешь балл. " +
		"Соответсвенно максимум баллов, которые ты можешь получить за игру равно 10 " +
		" Наслаждайся игрой и попробуй попасть в топ игровок. Удачи!"

	Help = "Список моих комманд\n" +
		"/game начать игру\n" +
		"/top посмотреть топ игроков\n" +
		"/mypos узнать мое положение в игре\n" +
		"/rules узнать правила игры"

	commandStart = "start"
	commandHelp  = "help"
	commandTop   = "top"
	commandRules = "rules"
	commandMyPos = "mypos"
	commandGame  = "game"
)
